tap "c-bata/kube-prompt"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bat"
brew "cask"
brew "ffmpeg"
brew "gh"
brew "k9s"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx"
brew "libiconv"
brew "macos-trash"
brew "mas"
brew "nvm"
brew "youtube-dl"
brew "c-bata/kube-prompt/kube-prompt"
cask "airdroid"
cask "aldente"
cask "altserver"
cask "android-file-transfer"
cask "appcleaner"
cask "atom"
cask "betterdummy"
cask "blender"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "figma"
cask "firefox"
cask "font-d2coding"
cask "font-hack-nerd-font"
cask "github"
cask "gitkraken"
cask "google-chrome"
cask "iina"
cask "jetbrains-toolbox"
cask "kap"
cask "karabiner-elements"
cask "keka"
cask "macs-fan-control"
cask "mono-mdk"
cask "mouse-fix"
cask "netdownloadhelpercoapp"
cask "notion"
cask "open-video-downloader"
cask "sidequest"
cask "transmission"
cask "unity-hub"
cask "utm"
cask "visual-studio-code"
cask "vscodium"
cask "zoom"
mas "Agenda", id: 1287445660
mas "Apple Configurator", id: 1037126344
mas "Codye", id: 1516894961
mas "CopyClip", id: 595191960
mas "DaVinci Resolve", id: 571213070
mas "Developer", id: 640199958
mas "Fantastical", id: 975937182
mas "GarageBand", id: 682658836
mas "GITGET", id: 1317170245
mas "Grammarly for Safari", id: 1462114288
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Nightshift", id: 1561604170
mas "Notability", id: 360593530
mas "Notion Web Clipper", id: 1559269364
mas "Numbers", id: 409203825
mas "Octotree", id: 1457450145
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "PDF Reader Pro Lite", id: 919472673
mas "Playgrounds", id: 1496833156
mas "Polaris Office", id: 1098211970
mas "Save to Pocket", id: 1477385213
mas "Shazam", id: 897118787
mas "Slack", id: 803453959
mas "Telegram", id: 747648890
mas "TestFlight", id: 899247664
mas "Timer RH", id: 929960914
mas "Translatium", id: 1547052291
mas "Vector Convert X", id: 1459278881
mas "Xcode", id: 497799835
mas "날씨날씨", id: 1462255869
mas "유니콘 HTTPS", id: 1475628500
mas "카카오톡", id: 869223134
mas "한컴오피스 한글 2014 VP 뷰어", id: 416746898
